/* Warning message */
"Are you sure you don't like this name?" = "你確定不喜歡這個名字嘛?";

/* Cancel message */
"Cancel" = "取消";

/* Delete message */
"Delete" = "刪除";

/* Done message */
"Done" = "完成";

/* Edit message */
"Edit" = "編輯";

/* meaning in bottom of view 2 */
"meaning" = "顯示含義";

/* name in bottom of view 2 */
"name" = "選擇姓名";

/* pronunce in view 2 */
"pronunciation" = "顯示讀音";

/* top left button name */
"Here I go!" = "我飛啦!";

/* top left button name (return) */
"I am back!" = "我回來啦!";

